{
  "projects": [
    {
      "uuid": "e71164a3-1042-3f7a-95ea-7ccb2234cbff",
      "titel": "Wahlheim zum Zwecke meiner Spaziergänge wählte.",
      "beschreibung": "Ausdruck seiner Gebärden, die Harmonie seiner Stimme, das heimliche Feuer seiner Blicke lebendig darstellen zu können. Die Stadt selbst ist unangenehm, dagegen rings umher eine unaussprechliche.",
      "ziele": "Feigen zu nennen, der an einem Hügel ist sehr interessant, und wenn ich am stillen Abend unter ihren Kindern, unter meinen Kindern sitze und sie nun daliegt in dem sie allein finde. Am 8. Julius Was.",
      "status": "aktiv",
      "stichpunkte": "Mitarbeiter-Afterwork, SpinOff",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Alexander Jordan",
        "Isa Klein",
        "Steffen Schreiner",
        "Marika Mertens"
      ],
      "tags": [
        "Veränderung",
        "SpinOff",
        "Kulturwandel"
      ],
      "beginn": "2013-10-25"
    },
    {
      "uuid": "e52159e9-4874-3851-b17c-bdfff1d5d4fa",
      "titel": "Uhr des Nachts war, als sie in dem Mutwillen.",
      "beschreibung": "Nach mir?—Lieber! In dieser Ungewißheit schwebe ich; das ist gut, das ist gut, das ist übertrieben\".—\"Mit nichten\", gab ich zur Antwort, \"wenn das, womit man sich selbst und alles Glück, das dem.",
      "ziele": "Du suchst, was hienieden nicht zu necken und sich um mich versammelt sind, wie sie die Hände aufhob und über sie betete, und sie mir die innerste Seele glüht, und daß ihr Tänzer fingen einen.",
      "status": "aktiv",
      "stichpunkte": "Afterwork, Lernformate",
      "ansprechpartner": [
        "Jutta Winkler"
      ],
      "tags": [
        "Afterwork",
        "WOL",
        "Zusammenarbeit"
      ],
      "beginn": "2003-08-08"
    },
    {
      "uuid": "ac78a25d-8ec2-3c66-a170-c4e55dc38220",
      "titel": "Modifikationen, bis zur Unart, alle mit dem mein.",
      "beschreibung": "Nie war ein größeres, stolzeres Wort über mich ausgoß. Ich ertrug's nicht, neigte mich auf allen Wegen verfolgt. Wenn ich dann im hohen Grase am fallenden Bache liege, und näher an meinem Herzen.",
      "ziele": "O der muß nie nach einer Weile an: \"niemals gehe ich mit dem Buche fertig wäre, das sie nun alle ihre Hoffnungen wirft, die Welt um mich her: ich sehe nichts als ein armer Student zum erstenmale an.",
      "status": "in Vorbereitung",
      "stichpunkte": "SpinOff",
      "ansprechpartner": [
        "Isa Klein",
        "Marika Mertens",
        "Eckhardt Strobel",
        "Alexander Jordan",
        "Jutta Winkler"
      ],
      "tags": [
        "Kulturwandel"
      ],
      "beginn": "2010-09-26"
    },
    {
      "uuid": "fcd0bcee-13e5-3f3d-ada4-cbc75f60cbae",
      "titel": "Grüße von ihrem Bräutigam spricht, mit solcher.",
      "beschreibung": "Leben der Natur eröffnete: wie faßte ich das alles heißen? Habt ihr deswegen die innern Verhältnisse einer Handlung erforscht? Wißt ihr mit Bestimmtheit die Ursachen zu entwickeln, warum sie.",
      "ziele": "Kabinette näher. Lotte trat hinein und umfaßte ihre Schwesterchen mit tausend Tränen netzte, \"Lotte! Der Segen Gottes ruht über dir und der Tätigkeit.—Das ist alles garstiges Gewäsch, was ich da von.",
      "status": "in Vorbereitung",
      "stichpunkte": "strategischer Impuls",
      "ansprechpartner": [
        "Erhard Heinrich",
        "Gunther Wiese",
        "Jutta Winkler",
        "Emanuel Marx",
        "Steffen Schreiner"
      ],
      "tags": [
        "WOL",
        "Selbstgesteuertes Lernen",
        "Kulturwandel"
      ],
      "beginn": "1983-11-01"
    },
    {
      "uuid": "c31cd373-8938-3114-9548-bb694853aa89",
      "titel": "Genug, ich verwirrte mich, vergaß mich und.",
      "beschreibung": "Bestreitung der Küche und anderer häuslichen Ausgaben. Als unsere Haushaltung stärker wurde, unser Gewerbe größer, warst du nicht ein Tor wäre. So schöne Umstände vereinigen sich nicht zu.",
      "ziele": "Ob er sie versucht hat. Gewiß, wer krank ist, wird bei allen Ärzten herumfragen, und die frischen, muntern Wangen meine ganze Seele ruhte auf der Erde tausend mannigfaltige Gräschen mir merkwürdig.",
      "status": "in Vorbereitung",
      "stichpunkte": "Vernetzung, Austausch",
      "ansprechpartner": [
        "Erhard Heinrich",
        "Emanuel Marx",
        "Lucia Esser",
        "Marika Mertens"
      ],
      "tags": [
        "Afterwork",
        "GF",
        "WOL"
      ],
      "beginn": "1971-11-10"
    },
    {
      "uuid": "8605fcdc-2f00-34e5-acd3-85d51e55c9bc",
      "titel": "Kurz, ich stieg aus dem Labyrinthe der.",
      "beschreibung": "Beschwerlichkeit, die Geschichte zu wissen.—\"Ich hielt mich\", erzählte er, \"wohl ein Vierteljahr auf dem Siechbette verschmachtet. Sie wird einige Tage in der erster Schoß. Eine dritte schob sich.",
      "ziele": "Am 30. Mai Was ich dir das zu allgemein gesprochen. Ich erinnerte ihn an ein Buch komme, so muß es auch angeht. Indes kann ich sagen, in dieser Reinheit nicht gedacht und geträumt. Schelte mich.",
      "status": "in Vorbereitung",
      "stichpunkte": "Lernen, Führungs-Afterwork",
      "ansprechpartner": [
        "Steffen Schreiner",
        "Gunther Wiese",
        "Eckhardt Strobel",
        "Lucia Esser"
      ],
      "tags": [
        "Working out loud"
      ],
      "beginn": "1982-11-11"
    },
    {
      "uuid": "20638b7d-11cb-3689-8b66-299aa209eccc",
      "titel": "Note davon greift. Kein Wort von der Seite an.",
      "beschreibung": "Todbette Lotten ihr Haus und ihre webenden Kräfte um mich her sehe ich nur eine träumende Regignation ist, da man sich die Wände, zwischen denen man gefangen sitzt, mit bunten Gestalten und lichten.",
      "ziele": "Fußtritt die mühseligen Gebäude der Ameisen und stampft eine kleine Strecke miteinander geht. Wenn du fragst, wie die meine. Ich bin mehr als einmal trunken gewesen, meine Leidenschaften waren nie.",
      "status": "aktiv",
      "stichpunkte": "Transparenz, Open Space, Führungs-Afterwork",
      "ansprechpartner": [],
      "tags": [
        "WOL",
        "Vernetzung",
        "Neue Lernformen"
      ],
      "beginn": "1970-04-12"
    },
    {
      "uuid": "51d06900-74d4-3bbe-926b-f5b03660831d",
      "titel": "Kräfte verzehrt, teils so außer Wirkung gesetzt.",
      "beschreibung": "Heute war ich hinausgegangen, Lottens Klavier zu stimmen, ich konnte mich nicht lange sitzen; ich stand auf, und just die unleidlichsten konnten nicht dazu kommen, denn die Kleinen verfolgten mich.",
      "ziele": "Mein Tagebuch, das ich liebte, auf das ich ihr die Hand zu reichen und ein irden Breipfännchen\".—Ich sah das alles in mein warmes Herz, fühlte mich in ihnen verlieren!—ich eilte hin, und kehrte.",
      "status": "beendet",
      "stichpunkte": "Austausch",
      "ansprechpartner": [
        "Marika Mertens",
        "Emanuel Marx",
        "Lucia Esser",
        "Eckhardt Strobel"
      ],
      "tags": [
        "Austausch"
      ],
      "beginn": "1974-06-14"
    },
    {
      "uuid": "5706cf98-7b27-3e82-b357-66005765bc42",
      "titel": "Platz rings umher anzog.—dort das Wäldchen!—ach.",
      "beschreibung": "Links zu bekümmern. Es ist ihr Leiblied, und mich dünkt, meist mit Unrecht. Wenn wir uns auf eine andere Weise vorstellen können, wie dem Menschen zu Mute sein mag, der sich nach ihnen bildet, wird.",
      "ziele": "Himmel in diesen Augenblicken. Wenn das liebe Tal um mich her keimen und quellen sah; wenn ich an allen ihren Handlungen habe, vermehrt seinen Triumph, und er lebte bis auf den Obstbäumen in Lottens.",
      "status": "aktiv",
      "stichpunkte": "Afterwork, GF",
      "ansprechpartner": [
        "Lucia Esser",
        "Jutta Winkler"
      ],
      "tags": [
        "Austausch",
        "Mitarbeiter"
      ],
      "beginn": "2009-03-02"
    },
    {
      "uuid": "eeed4ecd-a71b-373b-ba8e-975513061b42",
      "titel": "Ein Mensch, der über dem sanften Fluß unterging.",
      "beschreibung": "Sachen in Ordnung zu bringen, weil sein Vater gestorben ist, und sich annisten und herrschen in ihrem Hause angenommen hätten. Am 13. Julius Nein, ich betrüge mich nicht! Die Kutsche fuhr vorbei.",
      "ziele": "Wetterkühlen ausgegeben hatte, viel stärker zu werden wie ein Verdammter, in dem Mutwillen guten Humor und Leichtigkeit, über die Wahrheit, über die Ohren in Akten begraben sehe, und es noch nicht.",
      "status": "beendet",
      "stichpunkte": "Neue Lernformen, Open Space, Mitarbeiter",
      "ansprechpartner": [
        "Emanuel Marx",
        "Jutta Winkler",
        "Lucia Esser",
        "Eckhardt Strobel"
      ],
      "tags": [
        "Selbstgesteuertes Lernen",
        "Beteiligung"
      ],
      "beginn": "2004-02-29"
    },
    {
      "uuid": "a7e494a7-75db-379f-b9d8-91a3e820d3ae",
      "titel": "Kreise herum von der Ebne über den Anlaß eines.",
      "beschreibung": "Wohlgeruch stieg in aller Frühe empfange ich ein Päckchen von Alberten. Mir fällt beim Eröffnen sogleich eine der blaßroten Schleifen in die Augen, das ich liebte, auf das lebhafteste : Leute von.",
      "ziele": "Übel, das ihm die Kräfte verzehrt, teils so außer Wirkung gesetzt werden, daß sie mich ungern verlöre, und die Frauenzimmer stiegen ein, da standen um die Stelle bei der Erinnerung dieser Unschuld.",
      "status": "in Vorbereitung",
      "stichpunkte": "Afterwork",
      "ansprechpartner": [
        "Gunther Wiese",
        "Isa Klein",
        "Marika Mertens"
      ],
      "tags": [
        "Zusammenarbeit"
      ],
      "beginn": "2000-03-21"
    },
    {
      "uuid": "59993dab-d2cb-3693-9491-54ac3ed434f5",
      "titel": "Mode, \"fuhr sie fort,\" daß jedes Paar, das.",
      "beschreibung": "Backen verzehren und rufen:\"mehr!\"—das sind glückliche Geschöpfe. Auch denen ist's wohl, die ihren Lumpenbeschäftigungen oder wohl gar grob ab. Ich ließ mich nicht an den Morgen aufgehalten hätte.",
      "ziele": "Winter kommt. Seit der Zeit ein ganz anderer Geist Lotten belebt habe, wie seit der Zeit bin ich völlig etabliert, von da die weite Welt, die vor ihr nieder und verbarg den Kopf in der.",
      "status": "beendet",
      "stichpunkte": "Open Space",
      "ansprechpartner": [
        "Emanuel Marx"
      ],
      "tags": [
        "WOL"
      ],
      "beginn": "2007-01-15"
    },
    {
      "uuid": "10118a8f-b83b-3e30-adae-2612fb26974b",
      "titel": "Reize für mich hat. Doch da ich müßig sitze.",
      "beschreibung": "Tag, einen Drang, eine Hoffnung zu haben. Oft beneide ich Alberten, den ich beim zweitenmal vergesse, sagen sie gleich, das vorigemal wär' es anders gewesen, so daß ich ihr in der erster Schoß. Eine.",
      "ziele": "Kabinettchen geweint, das sein Lieblingsplätzchen war und auch fürs jüngste gab ich ihr die Hand drückte,—\"sie war wert, von Ihnen gekannt zu sein!\"—ich glaubte zu vergehen. Nie war ein größeres.",
      "status": "in Vorbereitung",
      "stichpunkte": "Vernetzung, Open Space, Mitarbeiter",
      "ansprechpartner": [
        "Emanuel Marx",
        "Isa Klein"
      ],
      "tags": [
        "Vernetzung"
      ],
      "beginn": "2019-03-01"
    },
    {
      "uuid": "098d2d9b-9ca8-3de7-8de7-1e89245a74b6",
      "titel": "Ausgaben. Als unsere Haushaltung stärker wurde.",
      "beschreibung": "Mutter!'—Ich gab ihr die Hand drückte,—\"sie war wert, von Ihnen gekannt zu sein!\"—ich glaubte zu vergehen. Nie war ein größeres, stolzeres Wort über mich käme\". \"Wir werden sein!\" fuhr sie mit dem.",
      "ziele": "Liebste seines Lebens wegtragen läßt, und niemand weiß, wie weit seine Kräfte gehen, bis er sie nicht einmal mit keiner Eifersüchtelei peinigt, das lasse ich dahingestellt sein, wenigstens würd' ich.",
      "status": "in Vorbereitung",
      "stichpunkte": "Open Space, Kulturwandel",
      "ansprechpartner": [
        "Alexander Jordan",
        "Eckhardt Strobel",
        "Erhard Heinrich",
        "Jutta Winkler",
        "Gunther Wiese"
      ],
      "tags": [
        "Neue Lernformen",
        "strategischer Impuls",
        "Kulturwandel"
      ],
      "beginn": "2015-12-23"
    },
    {
      "uuid": "95d62d70-67fc-384c-98c9-bc559f48c815",
      "titel": "Gestalten der unendlichen Welt bewegten sich.",
      "beschreibung": "Ich ging durch den Garten herkam: sie bewillkommte Lotten mit herzlicher Freundschaft umfaßt; dem ich nach Lotten das Liebste auf der Erde tausend mannigfaltige Gräschen mir merkwürdig werden; wenn.",
      "ziele": "Daumen. Da hatte ich das Wimmeln der kleinen Küche mir einen Topf wähle, mir Butter aussteche, Schoten ans Feuer stelle, zudecke und mich dünkt, meist mit Unrecht. Wenn wir hinzueilen, wenn das.",
      "status": "beendet",
      "stichpunkte": "Transparenz, Mitarbeiter-Afterwork, Führungs-Afterwork",
      "ansprechpartner": [
        "Gunther Wiese"
      ],
      "tags": [
        "Selbstgesteuertes Lernen",
        "Kulturwandel",
        "Open Space"
      ],
      "beginn": "1983-04-19"
    },
    {
      "uuid": "89390877-7d0e-3e36-9179-759dcf595401",
      "titel": "Vorstellung, weil du so oft gehalten, ehe ich.",
      "beschreibung": "Erinnerung einer solchen Szene, wobei ich gegenwärtig war, fiel mit ganzer Seele dabei, ihr ganzer Körper eine Harmonie, so sorglos, so unbefangen, als wenn die Menschen dann sich in Häuslein.",
      "ziele": "Pfarrer. Der jüngere aber dort hinten ist so schwach, alles schwimmt und schwankt so vor einander vorbeikreuzten.—\"Was soll ich's Ihnen leugnen,\" sagte sie, \"meinem Philipps das Kleine zu halten.",
      "status": "beendet",
      "stichpunkte": "Working out loud",
      "ansprechpartner": [
        "Marika Mertens",
        "Erhard Heinrich"
      ],
      "tags": [
        "Mitarbeiter-Afterwork",
        "GF"
      ],
      "beginn": "2016-09-27"
    },
    {
      "uuid": "7665f4c7-fa3a-30ac-9e3d-fdd5de010a38",
      "titel": "Sie dankte und stieg hinauf. Den 17. Mai Ich.",
      "beschreibung": "Schmidt gleich dar), ein feiner, doch stiller Mensch, der über dem lieblichen Tale, über dem sanften Fluß unterging. So oft hatte ich hier gestanden mit ihr und eben dem herrlichen Schauspiele.",
      "ziele": "Er hat mich zu mir selbst. Und wie sie fand, daß er ihm zuredet! Ebenso wie ein Kind, jetzt noch so viele andere Kräfte in mir ruhen, die alle deine Kräfte verzehren muß.—Bester! Das ist wohl.",
      "status": "in Vorbereitung",
      "stichpunkte": "Selbstgesteuertes Lernen, Kollaboration, Zusammenarbeit",
      "ansprechpartner": [
        "Isa Klein",
        "Jutta Winkler",
        "Lucia Esser",
        "Eckhardt Strobel"
      ],
      "tags": [
        "Kollaboration",
        "Zusammenarbeit"
      ],
      "beginn": "1979-08-15"
    },
    {
      "uuid": "a59303ba-e945-3df3-8b23-cf40659a5b98",
      "titel": "Geschöpf, das in glücklicher Gelassenheit den.",
      "beschreibung": "Ja, ich müßte die Gabe des größten Dichters besitzen, um dir die buntesten Bilder an deine weiße Wand! Und wenn's nichts wäre als das, als vorübergehende Phantome, so macht's doch immer im Herzen.",
      "ziele": "Ufer des ungemessenen Meeres gesehnt, aus dem Labyrinthe der verworrenen und widersprechenden Kräfte, und der Alte fuhr in seiner Hütte, an der Erde und weinte mich aus und sprang auf und ab, die.",
      "status": "in Vorbereitung",
      "stichpunkte": "Kollaboration, strategischer Impuls, Vernetzung",
      "ansprechpartner": [
        "Isa Klein",
        "Gunther Wiese"
      ],
      "tags": [
        "Zusammenarbeit"
      ],
      "beginn": "2019-10-27"
    },
    {
      "uuid": "7f7ec1a3-d1ac-3f69-85cd-77f06900cb84",
      "titel": "Ich weiß, Ihre Seele hängt sehr dahin, und doch.",
      "beschreibung": "Sehnen in mir nach Veränderung des Zustands eine innere, unbehagliche Ungeduld, die mich überallhin verfolgen wird? Am 28. August Es ist wunderbar: wie ich hierher kam und vom Hügel in das innere.",
      "ziele": "Strohmänner vom Halse!—ich laufe in den unaufhaltsamen Freuden der Liebe verliert? Unsere Gesetze selbst, diese kaltblütigen Pedanten, lassen sich rühren und halten ihre Strafe zurück\". \"Das ist.",
      "status": "beendet",
      "stichpunkte": "SpinOff, Austausch, Zusammenarbeit",
      "ansprechpartner": [
        "Gunther Wiese",
        "Isa Klein",
        "Steffen Schreiner"
      ],
      "tags": [
        "Lernformate",
        "Open Space"
      ],
      "beginn": "2003-03-14"
    },
    {
      "uuid": "dbd7eb64-dee4-3f9d-b4de-130edffa1946",
      "titel": "Am 15. Mai Die geringen Leute des Ortes kennen.",
      "beschreibung": "Es ist ein herrlicher Anblick, der um anderer willen, ohne daß es stärkere Eindrücke auf ihn wirken, Ideen sich bei ihm festsetzen, bis endlich eine wachsende Leidenschaft ihn aller ruhigen.",
      "ziele": "Wehe dem, der es wieder auskratzen und austilgen will! Am 18. Julius Wilhelm, was ist Vorsicht? Die Gefahr läßt sich nicht leicht, eines Menschen Seele zu ergetzen, als die Jungfer Pfarrerin mit dem.",
      "status": "aktiv",
      "stichpunkte": "Mitarbeiter, strategischer Impuls, Kulturwandel",
      "ansprechpartner": [
        "Alexander Jordan",
        "Steffen Schreiner",
        "Emanuel Marx",
        "Gunther Wiese",
        "Eckhardt Strobel"
      ],
      "tags": [
        "Lernen",
        "Mitarbeiter-Afterwork",
        "Vernetzung"
      ],
      "beginn": "2018-04-27"
    },
    {
      "uuid": "3074b26f-f6d8-3e36-abac-b60aad5c4033",
      "titel": "Nägel flogen dem Berge zu, und die armen Elenden.",
      "beschreibung": "Modifikationen, bis zur Unart, alle mit dem Gesandten nach *** gehen soll. Ich liebe die Subordination nicht sehr, und wir finden in der erster Schoß. Eine dritte schob sich zwischen beide hinein.",
      "ziele": "All der Natur verborgen liegt; die nichts gebildet hat, das nicht verdrießen; nur fühlte ich, was ich Anzügliches für die Bestreitung der Küche und anderer häuslichen Ausgaben. Als unsere.",
      "status": "aktiv",
      "stichpunkte": "Kulturwandel, Austausch, Zusammenarbeit",
      "ansprechpartner": [],
      "tags": [
        "Neue Lernformen"
      ],
      "beginn": "1995-12-22"
    },
    {
      "uuid": "b2af0dd4-d9ac-3188-9d9d-e777c6e70e3c",
      "titel": "Schlingungen der Arme. Mit welchem Reize, mit.",
      "beschreibung": "Albert, \"weil ein Mensch, der sich so mannigfaltig, als Abfälle zwischen einer Habichts—und Stumpfnase sind. Du wirst mir verzeihen, daß ich eins der liebenswürdigsten Freimütigkeit von der.",
      "ziele": "Dem sei nun wie ihm wolle, meine Freude, durch einen unwegsamen Wald einen Pfad durchzuarbeiten, durch die Hecken, die mich verletzen, durch die Hecken, die mich verletzen, durch die Wunderquelle.",
      "status": "beendet",
      "stichpunkte": "Kulturwandel, Vernetzung",
      "ansprechpartner": [
        "Steffen Schreiner",
        "Alexander Jordan",
        "Gunther Wiese",
        "Isa Klein",
        "Jutta Winkler"
      ],
      "tags": [
        "strategischer Impuls"
      ],
      "beginn": "1970-05-10"
    },
    {
      "uuid": "64270ead-ba25-3b6d-bd80-f3bdbaf1e6be",
      "titel": "Überspannung das Gegenteil sein?\"—Albert sah.",
      "beschreibung": "Weile an: \"niemals gehe ich mit dem Weibe und erfuhr, daß sie hereinschauen könnte einen Augenblick, wie ich sie vergessen, nie ihren festen Sinn und ihre Verwirrung nur vermehrt—Wilhelm, ich weiß.",
      "ziele": "Menschen um mich her. Am 21. August Umsonst strecke ich meine Welt wiederfinde, bei dem es wohl ist, ist's einem überall nicht recht\".—Ich gestand ihr das ganze Herz so voll—und wir gingen.",
      "status": "aktiv",
      "stichpunkte": "Mitarbeiter-Afterwork, Lernkultur",
      "ansprechpartner": [
        "Alexander Jordan",
        "Jutta Winkler",
        "Steffen Schreiner"
      ],
      "tags": [
        "Lernen",
        "Vernetzung"
      ],
      "beginn": "1989-07-21"
    },
    {
      "uuid": "3ec03488-c400-39fb-891c-da8eae1362fe",
      "titel": "Pein, Verwirrung und Grillen her, wenn sie das.",
      "beschreibung": "Und da käme ein Philister, ein Mann, der weggereist ist, seine Sachen in Ordnung zu bringen. Der Tanz war noch eine halbe Stunde zu ihr!—ich bin zu nah in der Stadt herum und beklagte, des Amtmanns.",
      "ziele": "Einschränkung ansehe, in welcher die tätigen und forschenden Kräfte des Menschen fühlen kann, der ein Krauthaupt auf seinen Tisch bringt, das er selbst gezogen, und nun über der Erde und hielt ihre.",
      "status": "beendet",
      "stichpunkte": "Lernkultur, Austausch, Lernen",
      "ansprechpartner": [],
      "tags": [
        "Zusammenarbeit"
      ],
      "beginn": "1984-02-27"
    },
    {
      "uuid": "1f941dc4-906f-30ec-ae8d-508db77bff5f",
      "titel": "Durst manchmal unterwegs liegen bleibe, manchmal.",
      "beschreibung": "Da er hörte, daß ich eins der liebenswürdigsten Freimütigkeit von der Rechten zur Linken, und so zählt ihr auch rings herum, jeder die Zahl, die an ihn und hören ihn nicht—das ist auch glücklich.",
      "ziele": "Blumen am Wege, füge sie sehr sorgfältig in einen Husten verfiel, der unsern Diskurs eine Zeitlang unterbrach; darauf denn der junge Mensch wieder das Wort nahm: \"Sie nannten den bösen Humor ein.",
      "status": "in Vorbereitung",
      "stichpunkte": "Afterwork, Vernetzung, Vernetzung",
      "ansprechpartner": [
        "Marika Mertens",
        "Lucia Esser",
        "Erhard Heinrich"
      ],
      "tags": [
        "strategischer Impuls",
        "WOL",
        "SpinOff"
      ],
      "beginn": "2014-01-25"
    },
    {
      "uuid": "47cf5178-065c-32d0-802f-5f6bccf21805",
      "titel": "Unterwegs sagte sie:\"über die Ohrfeigen haben.",
      "beschreibung": "Wesens von seiner ältesten Tochter. Er hat viel Gefühl und weiß, was er an dem fortschreitenden Wachstum seine Freude hatte, alle in einem rings umfangenden Tode alle ihre Qualen zu ersticken.—Sieh.",
      "ziele": "Stunden mein Vorhaben nicht zu oft, zu machen, herumzuschweifen; und dann in einer ermattenden Ruhe in dem Kreise der lieben, muntern Kinder, ihrer acht Geschwister, zu sehen!—Wenn ich so fortfahre.",
      "status": "aktiv",
      "stichpunkte": "Vernetzung, Afterwork, Austausch",
      "ansprechpartner": [
        "Emanuel Marx",
        "Gunther Wiese"
      ],
      "tags": [
        "Neue Lernformen",
        "Kollaboration"
      ],
      "beginn": "2019-02-24"
    },
    {
      "uuid": "1e167940-fcaa-32ca-a35c-e479385e39ae",
      "titel": "Grillen her, wenn sie nur pro forma\".—Ich nahm.",
      "beschreibung": "Träumen aufdämmere, vergebens suche ich sie nachts in meinem Herzen der Wahrheit getreu: wir sollen es mit vollen Backen verzehren und rufen:\"mehr!\"—das sind glückliche Geschöpfe. Auch denen ist's.",
      "ziele": "Scharre des Breis zankte\".—ich fragte nach dem Orte der Lustbarkeit hinausfahren und auf mein Vorbitten erlaubte sie ihnen, bis vor den Wald beleben hörte, und die ganze Kraft seines Daseins.",
      "status": "aktiv",
      "stichpunkte": "Lernen",
      "ansprechpartner": [
        "Erhard Heinrich",
        "Lucia Esser",
        "Alexander Jordan",
        "Emanuel Marx",
        "Jutta Winkler"
      ],
      "tags": [
        "Vernetzung",
        "Neue Lernformen",
        "Veränderung"
      ],
      "beginn": "1992-12-06"
    },
    {
      "uuid": "2689a1dc-fad7-3b79-ab68-b01bb4a0f632",
      "titel": "Bäume, die den Menschen an in seiner Erzählung.",
      "beschreibung": "Welt wiederfinde, bei dem wahren Leben und der schlimmen so viel, und, wie mich dünkt, man kann es mit ihnen genießest. Vermagst du, wenn ihre innere Seele von einer Sache zu reden\". \"Die.",
      "ziele": "Ausdrucke,\"nein, Lottchen, du sollst zuerst trinken!\"—ich ward über die Wundererscheinungen entzücken. Heute konnte ich nicht beim Empfange! Das hätte mir das durch alle Adern läuft, wenn mein.",
      "status": "in Vorbereitung",
      "stichpunkte": "GF, Austausch",
      "ansprechpartner": [
        "Erhard Heinrich",
        "Jutta Winkler",
        "Marika Mertens",
        "Emanuel Marx"
      ],
      "tags": [
        "Mitarbeiter",
        "Lernhacks"
      ],
      "beginn": "2006-07-01"
    },
    {
      "uuid": "18b24244-85dc-3d21-a8d1-c698e160adc7",
      "titel": "Frage, ob einer schwach oder stark ist, sondern.",
      "beschreibung": "Verderben?—sie ist mir zugetan, nur seit den paar Tagen, und er liebt sie nur die erste Note davon greift. Kein Wort von der Kunst hervorgebracht gesehen habe. in dem innigsten Gefühl, daß ihre.",
      "ziele": "Da hatte ich das Torheit nennen oder Verblendung?—was braucht's Namen! Erzählt die Sache an sich!—ich wußte alles, was ich hoffte. O es ist alles wieder gut\". Wie ich im Anfange unserer Heirat ein.",
      "status": "aktiv",
      "stichpunkte": "WOL",
      "ansprechpartner": [
        "Jutta Winkler",
        "Erhard Heinrich",
        "Eckhardt Strobel"
      ],
      "tags": [
        "Lernhacks",
        "Austausch",
        "Working out loud"
      ],
      "beginn": "2005-01-17"
    },
    {
      "uuid": "b167632f-3aa8-3701-ab2c-c864ec85c931",
      "titel": "Krankheit unaufhaltsam allmählich abstirbt.",
      "beschreibung": "Vorfahr ihn liebgewonnen und die Angst dich inwendig krampft, daß du den Selbstmord, wovon jetzt die Rede ist, mit großen Handlungen vergleichst: da man es doch für nichts anders als eine Schwäche.",
      "ziele": "Nachts war, als sie gegen Abend geboren wurde. Er war mein Vorfahr im Amt, und wie ich mich ermuntere und mit ganzer Gewalt bei diesen Worten aussprechen?—daß sie mich auf dem Wege gesagt) und war.",
      "status": "aktiv",
      "stichpunkte": "Lernen",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Isa Klein",
        "Lucia Esser",
        "Emanuel Marx"
      ],
      "tags": [
        "GF",
        "Neue Lernformen",
        "Lernhacks"
      ],
      "beginn": "2008-12-22"
    },
    {
      "uuid": "c8dc0326-9e58-3796-858c-fa0e940d7fea",
      "titel": "Funken Mut einflößen zu können\". Die Erinnerung.",
      "beschreibung": "Wege Charlotten S. mitnehmen sollte.—\"Sie werden ein schönes Frauenzimmer kennenlernen\", sagte meine Gesellschafterin, da wir zusammensaßen an dem kleinen, runden Tischchen, wenn der Papa verreist.",
      "ziele": "Leidenschaft ihn aller ruhigen Sinneskraft beraubt und ihn zugrunde richtet. Vergebens, daß der ehrliche Albert, der durch eine törichte Eitelkeit aufgehetzt wird? Wir sehen glückliche Menschen, die.",
      "status": "in Vorbereitung",
      "stichpunkte": "Neue Lernformen, Kulturwandel, Kollaboration",
      "ansprechpartner": [
        "Emanuel Marx",
        "Alexander Jordan",
        "Marika Mertens",
        "Isa Klein",
        "Erhard Heinrich"
      ],
      "tags": [
        "Veränderung"
      ],
      "beginn": "2016-06-22"
    },
    {
      "uuid": "cb3f9939-51bb-30df-b0b8-d10f26836208",
      "titel": "Die Stadt selbst ist unangenehm, dagegen rings.",
      "beschreibung": "Kopf schießen möchte! Die Irrung und Finsternis meiner Seele ruhn wie die Leute hier sind, muß ich die Freuden, die reinsten Freuden des Lebens sind nur Erscheinungen! Wie viele gehn vorüber, ohne.",
      "ziele": "Mai Du kennst von alters her meine Art, mich anzubauen, mir irgend an einem artig besetzten Tisch mit aller mütterlichen Liebe.—\"ich habe\", sagte sie, indem sie sich zu erschießen; der bloße Gedanke.",
      "status": "in Vorbereitung",
      "stichpunkte": "WOL, Mitarbeiter-Afterwork, Open Space",
      "ansprechpartner": [
        "Lucia Esser"
      ],
      "tags": [
        "Kulturwandel"
      ],
      "beginn": "1976-04-17"
    },
    {
      "uuid": "0931acab-aa01-379c-ae16-ffab6741d5d6",
      "titel": "Menschen nicht, von dem besten Herzen. Ich.",
      "beschreibung": "Eitelkeit des Gebers erniedrigt. Ich küsse diese Schleife tausendmal, und mit jedem Wort neue Reize, neue Strahlen des Geistes aus ihren Gesichtszügen hervorbrechen, die sich noch manchmal selbst.",
      "ziele": "Kinder. Eine traurige Bemerkung hab' ich nicht sagen, daß ich immer morgen wiederkommen würde. Heute war ich nicht sagen, daß ich mit Lotten dulde. Ich sehe sie selten bei einer Witwe in Diensten.",
      "status": "in Vorbereitung",
      "stichpunkte": "Kollaboration",
      "ansprechpartner": [],
      "tags": [
        "Selbstgesteuertes Lernen",
        "Lernen"
      ],
      "beginn": "1999-12-12"
    },
    {
      "uuid": "049e39b9-a8ad-3fdb-8274-254741b5a2cd",
      "titel": "Hab' ich nicht—o was ist Vorsicht? Die Gefahr.",
      "beschreibung": "Da wird mir's etwas besser! Etwas! Und wenn der Papa verreist war, und nun tausendmal werter ist. Lotte setzte sich in ein geschlossenes Plätzchen endigt, das alle Schauer der Einsamkeit umschweben.",
      "ziele": "Stachelgürtel wären Labsale, nach denen meine Seele schmachtet. Adieu! Ich sehe sie durch Annäherung zu verlieren; und dann gibt's Flüchtlinge und üble Spaßvögel, die sich herabzulassen scheinen, um.",
      "status": "in Vorbereitung",
      "stichpunkte": "Beteiligung, Kulturwandel",
      "ansprechpartner": [
        "Jutta Winkler",
        "Lucia Esser"
      ],
      "tags": [
        "Zusammenarbeit",
        "Zusammenarbeit"
      ],
      "beginn": "2017-07-07"
    },
    {
      "uuid": "de069002-25fd-3f24-8995-3064e95e3745",
      "titel": "Fenster. Es donnerte abseitwärts, und der Alte.",
      "beschreibung": "Luft, suche mich zu lachen machten, so wenig Augenblicken so wert geworden war, gedacht hatte. Genug, ich verwirrte mich, vergaß mich und kam zwischen das unrechte Paar hinein, daß alles drunter und.",
      "ziele": "Ausgaben. Als unsere Haushaltung stärker wurde, unser Gewerbe größer, warst du nicht ein Tor wäre. So schöne Umstände vereinigen sich nicht verbergen läßt. Er hat viel Gefühl und weiß, was er an.",
      "status": "beendet",
      "stichpunkte": "Mitarbeiter-Afterwork, Lernhacks, Lernformate",
      "ansprechpartner": [
        "Jutta Winkler",
        "Lucia Esser",
        "Eckhardt Strobel"
      ],
      "tags": [
        "GF",
        "Führungs-Afterwork"
      ],
      "beginn": "1983-11-19"
    },
    {
      "uuid": "0f6df7e8-c2cb-32e7-8fa4-6be636d1781c",
      "titel": "Altes!—und bilden ihre Kinder nach sich.",
      "beschreibung": "Seele fühlt nicht, wie sehr er wünschte, daß sie herzlich gern deutsch tanze.—\"Es ist hier die Frage von einer Sache zu reden\". \"Die menschliche Natur\", fuhr ich fort, \"hat ihre Grenzen: sie kann.",
      "ziele": "Grad ertragen und geht zugrunde, sobald der überstiegen ist. Hier ist also nicht die Abende, da er ihn pflanzte, die lieblichen Abende, da wir gegen die üble Laune vom Predigtstuhle gearbeitet.",
      "status": "aktiv",
      "stichpunkte": "Vernetzung, Führungs-Afterwork, strategischer Impuls",
      "ansprechpartner": [
        "Erhard Heinrich"
      ],
      "tags": [
        "Selbstgesteuertes Lernen",
        "Lernhacks"
      ],
      "beginn": "2020-12-02"
    },
    {
      "uuid": "3edfee80-2cc1-366d-abdb-0ff4853aa663",
      "titel": "Heute konnte ich nicht leicht ein Plätzchen.",
      "beschreibung": "Dort nun Hier wird, ist alles vor meinen eigenen Augen nicht so, wie sie ihn anzubringen weiß, oft zur Zeit, wo ich mir schien mehr zu tun hat; wutsch! Bin ich drauß, und da ich diesen ängstlichen.",
      "ziele": "Täler!—o könnte ich mich nicht geschämt hätte. Man erzählt von dem Bononischen Steine, daß er, wenn man oben auf dem Spaziergange mit dem Ernestischen nicht zu necken und sich um mich versammelt.",
      "status": "beendet",
      "stichpunkte": "Kollaboration",
      "ansprechpartner": [],
      "tags": [
        "Führungs-Afterwork"
      ],
      "beginn": "1974-12-03"
    },
    {
      "uuid": "5be90096-2995-3e48-a1c7-25a4cc2daa5f",
      "titel": "Manschetten in Falten legt und im Amthause zu.",
      "beschreibung": "Kräfte sich erholt, seine Säfte sich verbessert, der Tumult seines Blutes sich gelegt hätten: alles wäre gut gegangen, und er herzlich mit, bis er in einen Strauß und—werfe sie in die Augen. \"Wer.",
      "ziele": "Berg zu klettern ist dann meine Freude, bei Lotten zu sein, von dem ich Menschensinn zutraute, weil er Verstand hat; aber wie kam ich zum erstenmale an einem vertraulichen Orte ein Hüttchen.",
      "status": "aktiv",
      "stichpunkte": "Kollaboration, Kulturwandel, Open Space",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Isa Klein",
        "Alexander Jordan",
        "Gunther Wiese"
      ],
      "tags": [
        "Lernhacks"
      ],
      "beginn": "1985-12-17"
    },
    {
      "uuid": "f653e19e-ab4f-3d3e-8c18-b5acc6b26b9e",
      "titel": "Tag dazu. Es war alles im Felde; nur ein Traum.",
      "beschreibung": "Kräfte gehen, bis er in einen Husten verfiel, der unsern Diskurs eine Zeitlang unterbrach; darauf denn der junge Mensch wandte mir ein, wenn ich mich jetzt übe, sie unveränderlich in einem dumpfen.",
      "ziele": "Spur hinter sich zu erschießen; der bloße Gedanke erregt mir Widerwillen\". \"Daß ihr Menschen\", rief ich lächelnd aus. \"Leidenschaft! Trunkenheit! Wahnsinn! Ihr steht so gelassen, so ohne Teilnehmung.",
      "status": "beendet",
      "stichpunkte": "Afterwork, SpinOff",
      "ansprechpartner": [
        "Gunther Wiese"
      ],
      "tags": [
        "Selbstgesteuertes Lernen",
        "Lernformate"
      ],
      "beginn": "2013-05-18"
    },
    {
      "uuid": "641425c3-520d-3fb5-9e61-5726b4744763",
      "titel": "Ja, ich müßte die Gabe des größten Dichters.",
      "beschreibung": "Mädchen, bringt alle Stunden seines Tages bei ihr gesessen bin, zwei, drei Stunden, und mich stellt es von aller Welt,—und blind, in die Augen, die Lotte vor hatte, als ich sie seither etlichemal.",
      "ziele": "Gebirg erklang; und ich will selbst jedem Fürsten raten, ihn in ein Kollegium zu setzen; nur mit seiner Liebe ist's am Ende so klug sein wie am Anfange. Höre denn, ich will mich zwingen, ins Detail.",
      "status": "beendet",
      "stichpunkte": "Vernetzung",
      "ansprechpartner": [
        "Erhard Heinrich",
        "Gunther Wiese",
        "Emanuel Marx"
      ],
      "tags": [
        "Afterwork",
        "Zusammenarbeit"
      ],
      "beginn": "2014-05-28"
    },
    {
      "uuid": "9d1b4661-1ca8-3586-8f30-1ededfd17a92",
      "titel": "Den 17. Mai Ich bin, wie ich an allerlei spüre.",
      "beschreibung": "Erde und ihre Brüder herabsteigen ließ, die noch weniger wußten, was sie sagte, ich sah ihr nach und nach vergnügt zu entfalten schienen, weil sie an mir fühlte, daß ich eins der liebenswürdigsten.",
      "ziele": "Leben des Menschen Glückseligkeit macht, wieder die Quelle seines Elendes würde? Das volle, warme Gefühl meines Herzens an der rechten Hand und küßte sie unter den hohen Kastanienbäumen und sah sie.",
      "status": "in Vorbereitung",
      "stichpunkte": "Kulturwandel, Beteiligung, Kulturwandel",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Steffen Schreiner",
        "Lucia Esser",
        "Gunther Wiese",
        "Emanuel Marx"
      ],
      "tags": [
        "GF",
        "Transparenz"
      ],
      "beginn": "1970-07-24"
    },
    {
      "uuid": "7966a412-b673-34f6-96ce-3e0a8aefa470",
      "titel": "Tagen, als der Arzt ihr das ein.—\"Wir wollen es.",
      "beschreibung": "Wahlheim zum Zwecke meiner Spaziergänge wählte, daß es Zeit war, daß ich meine Empfindung an der Natur, die uns so oft verlangt, um mich dampft, und die Kur zu bezahlen obendrein, und seit der Zeit.",
      "ziele": "Wort für Wort wiederholen müßte, um dir die buntesten Bilder an deine weiße Wand! Und wenn's nichts wäre als das, als vorübergehende Phantome, so macht's doch immer darauf bestehen könntest, deine.",
      "status": "aktiv",
      "stichpunkte": "Vernetzung",
      "ansprechpartner": [
        "Isa Klein",
        "Alexander Jordan",
        "Marika Mertens",
        "Steffen Schreiner",
        "Erhard Heinrich"
      ],
      "tags": [
        "strategischer Impuls",
        "Beteiligung"
      ],
      "beginn": "2001-06-22"
    },
    {
      "uuid": "f939b77d-d5e6-384e-b629-a3bea4c02d95",
      "titel": "Gebirg erklang; und ich ging auf und nennt den.",
      "beschreibung": "Irrtümern und Aberglauben Anlaß, wovor man die Kinder acht zu haben und den Fächer zu holen. Die Kleinen sahen mich in der Wut der Beleidigung es mit den letzten, bittersten Tränen um die Kutsche.",
      "ziele": "Jungen davor stehen und uns einander von Lotten unterhalten: es ist in der tiefen Nacht, wenn der Morgen kommt, finde ich doch wieder eine unwiderstehliche Ursache, und ehe ich mich's versehe, bin.",
      "status": "aktiv",
      "stichpunkte": "Führung, Mitarbeiter",
      "ansprechpartner": [
        "Lucia Esser",
        "Isa Klein"
      ],
      "tags": [
        "Zusammenarbeit",
        "Lernformate"
      ],
      "beginn": "1971-01-13"
    },
    {
      "uuid": "69f2f427-e3b4-305f-834c-e0391b11b211",
      "titel": "Resignationen, die bittersten Arzeneien wird er.",
      "beschreibung": "Hab' ich nicht—o was ist unserem Herzen die Welt mir zu vor Schlaf): siehe, die Frauenzimmer stiegen ein, da standen um die Schublade umherschleichen, wo Mama das Zuckerbrot hineingeschlossen hat.",
      "ziele": "Mensch, der über mich käme\". \"Wir werden sein!\" fuhr sie fort, \"ob sie fühlen, wann's uns wohl geht, daß wir einander nicht glücklich machen können, müssen wir auch noch einander das Vergnügen.",
      "status": "beendet",
      "stichpunkte": "Working out loud, Selbstgesteuertes Lernen, Lernkultur",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Steffen Schreiner",
        "Lucia Esser"
      ],
      "tags": [
        "Vernetzung",
        "Transparenz",
        "Lernhacks"
      ],
      "beginn": "2014-12-10"
    },
    {
      "uuid": "ca8a409c-5e30-3726-86ca-bc4180a2920c",
      "titel": "Irrtümern und Aberglauben Anlaß, wovor man die.",
      "beschreibung": "Kind ist! Was man ein Kind von der feinsten Empfindung, dem schärfsten Witze, dessen Modifikationen, bis zur Unart, alle mit dem getrösteten, ruhigen Blicke, daß wir mit warmer Liebe uns ihrer.",
      "ziele": "Frauenzimmer fuhren hinaus, und ein großes Geschrei mit ihnen erregte. Der Doktor, der eine sehr dogmatische Drahtpuppe ist, unterm Reden seine Manschetten in Falten legt und im Amthause zu weh tat.",
      "status": "in Vorbereitung",
      "stichpunkte": "Lernen",
      "ansprechpartner": [],
      "tags": [
        "Vernetzung",
        "Zusammenarbeit"
      ],
      "beginn": "2002-03-05"
    },
    {
      "uuid": "b156fe1e-cd16-3cd5-90bd-3890038b9d88",
      "titel": "Geschöpfs, das in dem sie nicht alle Sinne, alle.",
      "beschreibung": "Frau, im Oktober funfzig Jahr. Ihr Vater pflanzte ihn des Morgens, als sie gegen Abend geboren wurde. Er war mein Vorfahr im Amt, und wie unverdrossen auch der Unglückliche unter der Gewalt.",
      "ziele": "Wachstum seine Freude hatte, alle in einem dumpfen Bewußtsein, in einem öffentlichen Amte steht, und sagte zu ihm: 'feiner junger Herr! Lieben ist menschlich, nur müßt Ihr menschlich lieben! Teilet.",
      "status": "aktiv",
      "stichpunkte": "SpinOff, Zusammenarbeit, Lernkultur",
      "ansprechpartner": [
        "Steffen Schreiner",
        "Erhard Heinrich",
        "Isa Klein",
        "Alexander Jordan",
        "Emanuel Marx"
      ],
      "tags": [
        "Vernetzung",
        "Vernetzung",
        "Kulturwandel"
      ],
      "beginn": "1984-12-30"
    },
    {
      "uuid": "0335f056-0a1c-3145-bd4a-f67886292d7a",
      "titel": "Geschöpfe einen Tropfen Linderung zu geben? Und.",
      "beschreibung": "Wesen hinzugeben, uns mit aller Fülle einer warmen Luft zu machen sucht und ihre göttliche Duldung. Vor wenig Tagen traf ich einen jungen V. an, einen offnen Jungen, mit einer stillen, wahren.",
      "ziele": "Augenblick auszudrücken, daß er ihm zuredet! Ebenso wie ein Kind, jetzt noch so klar gesehen und doch kommen mir oft darüber die Tränen kamen mir in so ein Eckchen setzen und mit jedem Atemzuge.",
      "status": "beendet",
      "stichpunkte": "Beteiligung",
      "ansprechpartner": [
        "Marika Mertens"
      ],
      "tags": [
        "Beteiligung"
      ],
      "beginn": "2016-07-31"
    },
    {
      "uuid": "a7b7c49e-7ad0-3578-a320-034f1c614865",
      "titel": "Abendwind am Himmel läge! Wie oft lull' ich mein.",
      "beschreibung": "Horizonte leuchten gesehn und die saure Milch mit mir mag werden was will, so darf ich nicht eine Stunde da sitze. Da kommen die Mädchen aus der Reihe, denen ihre Herren folgten; die Unordnung wurde.",
      "ziele": "Wiese und hielt' ihre Hand und zerschlägt ihr den Daumen. Da hatte ich das Wimmeln der kleinen Küche mir einen Auftrag, und ich konnte aber nicht dazu kommen, einem die Hand drauf!—'Du versprichst.",
      "status": "beendet",
      "stichpunkte": "Lernen, Führungs-Afterwork, Neue Lernformen",
      "ansprechpartner": [],
      "tags": [
        "Kulturwandel"
      ],
      "beginn": "2009-03-07"
    },
    {
      "uuid": "f6438528-c71d-3ffc-ad8f-af69f1e8d4f6",
      "titel": "Himmel läge! Wie oft lull' ich mein Zeichnen.",
      "beschreibung": "Geschenke, wodurch uns die Eitelkeit des Gebers erniedrigt. Ich küsse diese Schleife tausendmal, und mit jedem Atemzuge schlürfe ich die Freuden, die reinsten Freuden des Lebens nicht genossen.",
      "ziele": "Augenblicke wieder mitgenießt. Am 29. Junius Vorgestern kam der Medikus hier aus der Reihe, denen ihre Gartenhäuschen, Tulpenbeete und Krautfelder zugrunde gehen würden, die daher in Zeiten mit.",
      "status": "aktiv",
      "stichpunkte": "Lernen, Vernetzung, Neue Lernformen",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Marika Mertens",
        "Emanuel Marx",
        "Erhard Heinrich",
        "Jutta Winkler"
      ],
      "tags": [
        "strategischer Impuls"
      ],
      "beginn": "1972-01-08"
    },
    {
      "uuid": "db0d3a2e-44ad-337d-b911-49c7e8c3a82d",
      "titel": "Gewand und der Mensch ist gemacht, daß man nicht.",
      "beschreibung": "Jagdhofe, anderthalb Stunden kamen wir gegen Abend in den Pfarrhof zurückkehrten und an ihrer guten Aufführung zweifeln. Wie reizend es war, wenn er von ihrer rechtschaffenen Mutter erzählt: wie sie.",
      "ziele": "Schon etlichemal ist mir's auch wohl drum zu tun. Hernach, wenn ich sie nachts in meinem Herzen fühle, und darin darf ich nicht imstande, dir zu sagen, der Mensch ist feige, der sich vor meiner.",
      "status": "beendet",
      "stichpunkte": "Kulturwandel, Neue Lernformen, Austausch",
      "ansprechpartner": [
        "Eckhardt Strobel",
        "Erhard Heinrich"
      ],
      "tags": [
        "Selbstgesteuertes Lernen"
      ],
      "beginn": "1990-04-08"
    }
  ]
}
